export default {
    services: [
        {
            _id: '1',
            name: 'Обязательный аудит',
            category: 'Аудиторские услуги',
            description: 'Бухгалтерским службам организаций сегодня требуется обеспечить ведение и бухгалтерского, и налогового учета. Учитывая, что формирование абсолютно самостоятельной системы налогового учета, не связанной с бухгалтерским учетом, на наш взгляд, не является рациональным и приводит к многократному дублированию учетных операций, мы предлагаем использовать систему, при которой максимальный объем информации, необходимый для формирования налоговых регистров, может быть получен на основе данных бухгалтерского учета.',
            includingServices: `Налоговый аудит - выполнение работ по специальному аудиторскому заданию по выражению мнения о соответствии порядка формирования, 
                                отражения в учете и уплаты экономическим субъектом налогов и других платежей в бюджет и внебюджетные фонды по нормам, установленным 
                                законодательством; Постановка системы налогового учета, разработка учетной политики для целей налогообложения;<br> 
                                Консультирование по вопросам налогообложения;<br> 
                                Представление интересов клиента в ходе проверок налоговыми и иными контролирующими органами.`,
            price: 1800,
            numReview: 10
        },
        {
            _id: '2',
            name: 'Инициативный аудит',
            category: 'Аудиторские услуги',
            description: 'Бухгалтерским службам организаций сегодня требуется обеспечить ведение и бухгалтерского, и налогового учета. Учитывая, что формирование абсолютно самостоятельной системы налогового учета, не связанной с бухгалтерским учетом, на наш взгляд, не является рациональным и приводит к многократному дублированию учетных операций, мы предлагаем использовать систему, при которой максимальный объем информации, необходимый для формирования налоговых регистров, может быть получен на основе данных бухгалтерского учета.',
            includingServices: `Налоговый аудит - выполнение работ по специальному аудиторскому заданию по выражению мнения о соответствии порядка формирования, 
                                отражения в учете и уплаты экономическим субъектом налогов и других платежей в бюджет и внебюджетные фонды по нормам, установленным 
                                законодательством; Постановка системы налогового учета, разработка учетной политики для целей налогообложения;<br> 
                                Консультирование по вопросам налогообложения;<br> 
                                Представление интересов клиента в ходе проверок налоговыми и иными контролирующими органами.`,
            price: 2000,
            numReview: 7
        },
        {
            _id: '3',
            name: 'Налоговый аудит',
            category: 'Аудиторские услуги',
            description: 'Бухгалтерским службам организаций сегодня требуется обеспечить ведение и бухгалтерского, и налогового учета. Учитывая, что формирование абсолютно самостоятельной системы налогового учета, не связанной с бухгалтерским учетом, на наш взгляд, не является рациональным и приводит к многократному дублированию учетных операций, мы предлагаем использовать систему, при которой максимальный объем информации, необходимый для формирования налоговых регистров, может быть получен на основе данных бухгалтерского учета.',
            includingServices: `Налоговый аудит - выполнение работ по специальному аудиторскому заданию по выражению мнения о соответствии порядка формирования, 
                                отражения в учете и уплаты экономическим субъектом налогов и других платежей в бюджет и внебюджетные фонды по нормам, установленным 
                                законодательством; Постановка системы налогового учета, разработка учетной политики для целей налогообложения;<br> 
                                Консультирование по вопросам налогообложения;<br> 
                                Представление интересов клиента в ходе проверок налоговыми и иными контролирующими органами.`,
            price: 1900,
            numReview: 8
        },
        {
            _id: '4',
            name: 'Управленческий аудит',
            category: 'Аудиторские услуги',
            description: 'Бухгалтерским службам организаций сегодня требуется обеспечить ведение и бухгалтерского, и налогового учета. Учитывая, что формирование абсолютно самостоятельной системы налогового учета, не связанной с бухгалтерским учетом, на наш взгляд, не является рациональным и приводит к многократному дублированию учетных операций, мы предлагаем использовать систему, при которой максимальный объем информации, необходимый для формирования налоговых регистров, может быть получен на основе данных бухгалтерского учета.',
            includingServices: `Налоговый аудит - выполнение работ по специальному аудиторскому заданию по выражению мнения о соответствии порядка формирования, 
                                отражения в учете и уплаты экономическим субъектом налогов и других платежей в бюджет и внебюджетные фонды по нормам, установленным 
                                законодательством; Постановка системы налогового учета, разработка учетной политики для целей налогообложения;<br> 
                                Консультирование по вопросам налогообложения;<br> 
                                Представление интересов клиента в ходе проверок налоговыми и иными контролирующими органами.`,
            price: 1600,
            numReview: 7
        },
        {
            _id: '5',
            name: 'Сопутствующие услуги',
            category: 'Аудиторские услуги',
            description: 'Бухгалтерским службам организаций сегодня требуется обеспечить ведение и бухгалтерского, и налогового учета. Учитывая, что формирование абсолютно самостоятельной системы налогового учета, не связанной с бухгалтерским учетом, на наш взгляд, не является рациональным и приводит к многократному дублированию учетных операций, мы предлагаем использовать систему, при которой максимальный объем информации, необходимый для формирования налоговых регистров, может быть получен на основе данных бухгалтерского учета.',
            includingServices: `Налоговый аудит - выполнение работ по специальному аудиторскому заданию по выражению мнения о соответствии порядка формирования, 
                                отражения в учете и уплаты экономическим субъектом налогов и других платежей в бюджет и внебюджетные фонды по нормам, установленным 
                                законодательством; Постановка системы налогового учета, разработка учетной политики для целей налогообложения;<br> 
                                Консультирование по вопросам налогообложения;<br> 
                                Представление интересов клиента в ходе проверок налоговыми и иными контролирующими органами.`,
            price: 1750,
            numReview: 9
        }
    ]
}